<?php

    /*
    |--------------------------------------------------------------------------
    | Common Language Lines
    |--------------------------------------------------------------------------
    | 分类管理语言文件
    |
    */

return [
    // 评论列表
    'posts_name'        => '文章名称',
    'find_comment'      => '搜评论',
    'content'           => '评论内容',
    'belong_post'       => '所属文章',
    'email'             => '邮箱',
    'ip'                => 'IP',

    //回复评论
    'replay'            => '回复',
];